[Strings]
String_1=Arxiu
String_2=Sortir
String_3=Ajuda
String_4=Continguts...
String_5=Quant a...
String_6=Dominis
String_8=Serveis
String_9=Comptes
String_10=Àlies
String_11=Llistes de distribució
String_12=Consulta MX
String_13=Configuració
String_14=Caché DNS
String_15=SMTP
String_16=Seguretat
String_17=POP3
String_18=Rangs IP
String_19=Mirall
String_20=Registrant
String_21=Benvingut
String_22=Domini
String_23=Nom de domini
String_25=Requerir autenticació SMTP
String_26=&Desar
String_27=Direcció del compte
String_28=Actiu
String_29=Usuari AD
String_30=Si
String_31=No
String_32=Contrassenya
String_33=Mida màxima (MB)
String_34=Mida (MB)
String_35=Depurar
String_38=&Afegir
String_39=&Borrar
String_40=Camp
String_41=Valor
String_42=Acció
String_43=Quan introduïu els camps de la part inferior, podeu connectar aquest compte a un Active Directory. Quan un usuari es connecti al servidor, hMailServer utilizará l'Active Directory per validar la ambtrasenya de l'usuari.
String_44=Compte d'Active Directory
String_45=Nom d'usuari
String_46=Redireccionar desde
String_47=A
String_48=Direcció
String_50=General
String_50=General
String_51=Membres
String_52=Direcció del destinatari
String_55=Servei
String_56=Estat actual
String_57=Direcció de correu
String_58=&Resoldre
String_59=Servidors de correu
String_61=Interval d'actualització caché:
String_62=Cada
String_63=hora
String_64=Port TCP
String_65=Port SMTP
String_66=Connexions
String_67=Màxim número de connexions simultànies (0 per ilimitades)
String_68=Entrega de correus
String_69=Número d'intents
String_70=Minuts entre cada reintent
String_71=Retransmissió permesa
String_72=Spam
String_73=Permetre autenticació en text plà
String_73=Permetre autenticació en text plà
String_74=Permetre direcció de remitent buida.
String_75=Retransmetent
String_80=Tarpitting
String_81=Comptar
String_82=Demora (segons)
String_87=Port POP3
String_88=IP més baixa
String_89=IP més alta
String_90=Prioritat
String_91=Direccions
String_92=0 és la prioritat més baixa. 100 és la més alta.
String_93=Opcions
String_94=Permetre connexions SMTP
String_95=Permetre retransmissions SMTP
String_96=Permetre connexions POP3
String_97=Direcció de correu mirall
String_98=Una còpia de tots els correus enviats a aquest servidor, incloent tant els missatges entrants com sortints, seràn enviats a la direcció de correu entrada com direcció-mirall de la part inferior.
String_99=Dispositiu
String_100=Registre
String_101=Aplicació
String_102=Conversacions SMTP
String_103=Conversacions POP3
String_104=TCP/IP
String_105=Arxiu
String_106=Active Directory
String_107=Compte
String_109=La direcció de correu no és vàlida.
String_110=Ja existeix un compte amb aquesta direcció.
String_111=Ja existeix un alias amb aquesta direcció.
String_112=Ja existeix un domini amb aquest nom.
String_113=Deseu la llista de distribució abans d'editar els seus membres.
String_114=Llista de distribució
String_115=Introduïu la direcció del destinatari
String_116=Ja existeix una llista de distribució amb aquesta direcció.
String_117=Inici
String_118=Aturar
String_119=Continuant
String_120=Pausat
String_121=Pausant
String_122=Executant
String_123=Iniciant
String_124=Aturat
String_125=Aturant
String_126=Actualització de base de dades hMailServer
String_127=Versió actual de base de dades
String_128=Versió requerida de base de dades
String_129=&Actualitzar
String_130=Ha succeït un error mentre s'inicialitzava la llibreria COM de hMailServer.
String_131=Vegeu el Visor de Sucesos de Windows per una informació més detallada.
String_132=Completat
String_133=Error
String_134=hMailServer ja està al dia.
String_135=Benvingut/da a l'ajudant de base de dades de hMailServer.
String_136=Utilitzant aquest assistent, pot crear una nova base de dades a hMailServer i seleccionar una nova base de dades predeterminada.
String_137=Direcció del servidor de base de dades
String_138=Informació d'usuari
String_139=Base de dades
String_140=Nom
String_141=Seleccioneu opció
String_142=Crear una nova base de dades hMailServer
String_143=Seleccioneu aquesta opció si no teniu una base de dades de hMailServer i desitjeu crear una nova. hMailServer requereix una base de dades per executarse.
String_144=Seleccioneu una nova base de dades predeterminada de hMailServer
String_145=Seleccioneu aquesta opció si voleu canviar el servidor o base de dades predeterminada de hMailServer.
String_146=Actualitzar una base de dades hMailServer antiga
String_147=Seleccioneu aquesta opció si teniu una base de dades creada per una Versió anterior de hMailServer i voleu actualitzarla ara. Aquesta opció inicializa la utilitat hDBUpdate que verifica la Versió de base de dades actual i ofereix la possibilitat d'actualitzar-la.
String_148=Seleccioneu el tipus de servidor de base de dades
String_149=< &Endarrera
String_150=&Següent >
String_151=&Cancelar
String_152=Introduïu la informació de connexió
String_153=NOTA
String_154=Aquesta contrasenya serà enmagatzemanda de forma desencriptada l'arxiu hmailserver.ini. Configureu l'entorn de treball per a que altres usuaris no puguin accedir a aquest arxiu.
String_155=L'ajudant ja té suficient informació per finalitzar la operació.
String_156=&Crear
String_157=&Seleccionar
String_158=Si us plau, introduiu el nom del servidor de base de dades.
String_159=Si us plau, introduiu el nom de la base de dades
String_160=Connectant a
String_161=Connectat amb èxit.
String_162=No s'ha pogut connectar amb el servidor de base de dades.
String_163=Creant base de dades
String_164=Base de dades creada amb èxit.
String_165=No s'ha pogut crear la base de dades.
String_166=Preparant la creació de taules...
String_167=Preparació amb èxit.
String_168=Fallada en la preparació.
String_169=Fallada al carregar l'arxiu de script SQL
String_170=Creant taules...
String_171=Taules creades amb èxit.
String_172=No s'han pogut crear las taules de la base de dades.
String_173=Fallada a l'iniciar hDBUpdater.exe
String_174=Fallada en la creació de la base de dades.
String_175=Si us plau, torneu enrera i reviseu la vostra configuració.
String_176=Afegir domini...
String_178=Afegir compte...
String_180=Afegir un compte AD
String_181=Afegir àlies...
String_183=Afegir llista de distribució...
String_186=Habilitar registre
String_187=Administrador del correu
String_188=Contrassenya root
String_189=Contrassenya root (repetiu)
String_190=Aquest ajudant us permet crear in configurar la base de dades de hMailServer. L'único element que heu d'introduïr és la contrassenya arrel que voleu utilitzar.
String_191=Instal·lació completa!
String_192=Premeu Finalitzar per sortir de l'ajudant.
String_193=&Finalitzar
String_194=Ajustos IMAP
String_195=Port IMAP
String_196=IMAP
String_197=Repetidor de SMTP
String_198=Missatge de benvinguda
String_199=El nom del domini no és vàlid
String_200=Activar
String_201=Servidor SMTP
String_202=Servidor POP3
String_203=Servidor IMAP
String_204=Si canvieu els següents ajustos haureu de reiniciar el servidor para a que els canvis facin efecte.
String_205=Altre
String_206=Missatges depuració
String_208=Si el camp:
String_209=Té el valor:
String_210=Aleshores
String_211=Borrar correu
String_212=De
String_212=De
String_213=Mostrar registres (logs)
String_214=Fils d'entrega
String_215=Avançat
String_216=Missatge de vacances
String_217=Habilitar
String_218=Asumpte
String_219=Text
String_220=Els canvis no s'han desat. Els voleu desar ara?
String_221=Conversacions IMAP
String_222=Permetre connexions IMAP
String_223=A
String_224=AntiVirus
String_225=Utiliitzar ClamWin
String_226=Executable ClamScan
String_227=Ruta a la base de dades ClamScan
String_228=Borrar correu
String_229=Borrar adjunts
String_230=Notificar al remitent
String_231=Notificar al destinatari
String_232=Aturar la operación
String_233=No s'ha pogut crear la base de dades.
String_234=No s'ha pogut connectar a
String_235=Introduïu una Contrassenya root.
String_236=Les contrassenyes no coincideixen.
String_237=Error de connexió
String_238=Detectar automàticament
String_239=hMailAdmin es capaç d'auto detectar la ubicació de ClamScan i de la base de dades. Si us plau, verifiqueu que la ruta a l'executable i a la base de dades és correcta.
String_240=Directe
String_241=Heu d'habilitar el registre abans d'iniciar un registre en directe.
String_242=Netejar/Borrar
String_243=Tipus
String_244=Fil
String_245=Hora
String_246=IP
String_247=Permetre connexions
String_248=Requerir autenticació per les entregues
String_249=Permetre entregues desde
String_250=A comptes locals
String_251=A comptes remots
String_252=Local a comptes locals
String_253=Local a comptes externs
String_254=Extern a comptes locals
String_255=Extern a comptes externs
String_257=Rang IP
String_258=Ruta
String_259=Rutes
String_260=Servidor SMTP desti
String_261=Número d'intents
String_262=Entregar a totes les direccions
String_263=Entregar a les direccions:
String_264=Heu de desar la ruta abans d'afegir direccions.
String_267=Estadístiques
String_268=Enviar estadístiques a hMailServer.com
String_269=Si actives les estadístiques, s'enviaràn a hMailServer.com cada 1000 missatges. L'únic que s'adjunta és el número de Versió. No s'enviarà informació personal ni la vostra configuració.
String_270=Nom de l'equip
String_271=Auto-resposta
String_272=Actualitzar
String_273=Missatges sense entregar
String_274=ID
String_275=Creat
String_276=Següent intent
String_277=&Tancar
String_278=Direcció 
String_279=Introduïu contrassenya
String_280=Cancelar
String_281=OK
String_282=Un domini local
String_283=Un domini extern
String_284=Tractar aquesta ruta com
String_285=El servidor requereix autenticació
String_286=Contrassenya
String_287=Establiu...
String_288=<< XIFRAT >>
String_289=Entrega
String_290=Utilitzar registre lliuraments a base de dades
String_291=Quan es detecti un virus
String_292=Usar antivirus extern
String_293=Executable de l'antivirus
String_294=Valor retornat
String_295=Antivirus extern
String_296=Protecció anti-spam
String_297=Alertes
String_298=No heu especificat el nom de host públic per aquest equip a la configuració SMTP.
String_299=Versió
String_300=Informació del Servidor
String_301=Començant
String_302=Llistas negres de DNS
String_303=Utilitzar SPF
String_304=Comprobar que el remitent tingui registres DNS-MX
String_305=Llista negra de DNS
String_306=Servidor DNS
String_307=Resultat esperat
String_308=Missatge de devolució
String_311=Comptes externs
String_312=Direcció del servidor
String_313=Informació del servidor
String_314=Tipus de servidor
String_315=Minuts entre descàrrega
String_316=Dies
String_317=Borrar missatges inmediatament
String_318=Borrar missatges després
String_319=No borrar missatges
String_320=Compte extern
String_321=Scripts
String_322=Recarregar scripts
String_323=Mostrar scripts
String_324=Verifica sintaxi
String_325=La sintaxi és correcta
String_326=Servidor
String_327=Estat
String_328=Número de
String_329=Missatges processats
String_330=Missatges amb virus
String_331=Missatges considerats spam
String_332=Servidor funcionant desde
String_333=Nivell administratiu
String_334=Usuari
String_335=Noms
String_336=Regles
String_337=Regla
String_338=Utilitzar I
String_339=Utilitzar O
String_340=Criteri
String_341=Editar
String_342=Tipus de cerca
String_343=Borrar correu
String_344=Reenviar correu
String_345=Moure a carpeta IMAP
String_346=Respondre
String_347=Cos
String_348=De (Nom)
String_349=De (Direcció)
String_350=Carpeta IMAP
String_351=Buscar
String_352=Camp predefinit
String_353=Camp capçalera personalitzat
String_355=Mida del missatge
String_356=CC
String_357=Igual
String_358=Contenint
String_359=Major que
String_360=Menor que
String_361=Expresió regular
String_362=No conté
String_363=No és igual
String_364=Llista de destinataris
String_365=Reiniciant el servei hMailServer
String_366=Mida màxima de misstge (KB)
String_367=IP múltiples
String_368=Els canvis que heu realitzat no tindràn efecte fins que reinicieu el servidor. Voleu reiniciar el servidor ara ?
String_369=Escoltar a
String_370=Totes les direccions TCP/IP
String_371=Direccions TCP/IP a continuació
String_372=Direcció IP
String_373=La base de dades de hMailServer ara està actualitzada.
String_374=Caché
String_375=Temps de vida (TTL) (segons)
String_376=Index d'encerts
String_377=Protocols
String_378=Límit de bucles de regles
String_379=Còpia de seguretat
String_380=Restaurar
String_381=Desti
String_382=Missatges
String_383=Mostrar registre...
String_384=Comprimir arxius
String_386=Sobreescriure objectes
String_387=Borrar objectes que no són a la còpia de seguretat
String_388=Arxiu de còpia de seguretat
String_389=Netejar cua
String_390=Esteu segurs que voleu borrar la cua d'enviament?
String_391=Connectar
String_393=Autoconnectar a l'inici
String_394=La versió del servidor ha de coincidir amb la versió del client. Servidor: %1, client: %2.
String_395=Utilitats
String_396=Enviament de servidor
String_397=Enviar a
String_398=Tots els comptes
String_399=Domini específic
String_400=Comptes que encaixen al filtrat
String_401=Enviar
String_402=El missatge s'ha enviat.
String_403=Email
String_404=Àlies
String_405=Desconnectar
String_406=Allibera
String_407=Envia ara
String_408=Reenviament
String_409=Habilita reenviament
String_410=Conserva el missatge original
String_411=Adressament extès
String_412=Caracter
String_413=Extensions
String_414=Verifica host de la comanda HELO
String_415=Quan es detecti correu brossa "spam"...
String_416=Lliurar però modificar capçaleres
String_417=Afegir X-hMailServer-Spam
String_418=Afegir X-hMailServer-Reason
String_419=Afegir al títol del missatge
String_420=Greylisting
String_421=Minuts de separació entre intents de lliurament
String_422=Dies per eliminar registres no emprats
String_423=Dies per eliminar reigstres emprats
String_424=Servidor SURBL
String_425=Servidors SURBL
String_426=Mida màxima del missatge per escanejar virus (KB)
String_427=Bloqueja afegits
String_428=Bloqueja afegits amb les següents extensions:
String_429=Bloqueja afegit
String_430=Plantilla
String_431=Descripció
String_432=Lliurar als destinataris de les capçaleres MIME
String_433=Funció Script
String_434=Tasques
String_435=Màxim número de tasques de comandes
String_436=Prioritat de les tasques enfeinades
String_437=Ja hi ha una ruta amb aquest nom
String_438=El reenviador SMTP mai s'hauria de configurar amb el nom d'un host assignat a l'ordinador local. Esteu segur que voleu fer això ?
String_439=Compliment RFC
String_440=Permetre fi de linies mal formatades
String_441=Desconnecta client quan faci massa comandes invàlides
String_442=Màxim número de comandes invàlides
String_443=Lliga a la adreça IP local
String_444=Màxim número de destinataris de cop
String_445=Heu d'especificar adreces inferiors i superiors IP d'aquest rang.
String_446=Ja hi ha un rang IP amb aquest nom
String_447=Rendiment
String_448=Domini per defecte
String_449=Missatges de servidor
String_450=Executa funció
String_451=Amaga contrassenyes
String_452=Mode
String_453=Pública - Qualsevol pot enviar a la llista
String_454=Comunitat - Només membres poden enviar a la llista
String_455=Anuncis - Només permet missatges de la següent adreça:
String_456=Espai ocupat (MB)
String_457=Aquest domini té mida màxima especifiada. Es per això que heu d'especificar una mida màxima de compte.
String_458=Mida màxima del compte massa gran.
String_459=Usuari o contrassenya invàlida
String_460=Preguntar en connectar
String_461=Desa password
String_462=Sessió
String_463=Tan aviat com sigui possible
String_464=Lliurant ara...
String_465=Utilitza autenticació del Servidor SQL
String_466=Utilitza autenticació de Windows
String_467=Nom base de dades
String_468=Autenticació
String_469=Llista blanca
String_470=Ports TCP/IP
String_471=Protocol
String_472=Signatura
String_473=Signatura en text plà
String_474=Signatura HTML
String_475=Utilitza signatura si ningú n'especifica al compte del remitent
String_476=Sobreescriure signatura del compte
String_477=Afegeix a la signatura del compte
String_478=Habilita signatura
String_479=Afegir signatura a les respostes
String_480=Afegir signatura al correu local
String_481=Habilita signatura al domini
String_482=Contrassenya d'administració hMailServer
String_483=Últim login
String_484=Màxim numero de comptes
String_485=Màxim número d'àlies
String_486=Màxim número de llistes de distribució
String_487=El compte no s'ha pogut afegir perque s'ha arribat al nombre màxim de comptes permesos per aquest domini.
String_488=L'àlies no s'ha pogut afegir perque s'ha arribat al nombre màxim d'àlies permesos per aquest domini.
String_489=La llista no s'ha pogut afegir perque s'ha arribat al nombre màxim de llistes permeses per aquest domini.
String_490=Limits
String_491=Mida màxima dels comptes (MB)
String_496=Retransmisor confiable
String_497=Esteu segurs que voleu eliminar %s?
String_498=NOTA: Aquesta funcionalitat està dissenyada per instal·lacions amb menys de 1GB de dades. Si la vostra instal·lació es mes gran consulteu la documentació sobre com fer servir eines externes.
String_499=Recuperar la data del Received header
String_500=Moure amunt
String_501=Moure avall
String_502=Expira automàticament
String_503=Descarrega ara
String_504=Molts servidors de correu no acceptaràn correu del vostre servidor si aquesta opció ha estat deseleccionada. Esteu segurs que voleu deseleccionarla ?
String_505=Heu configurat hMailServer per no permetre correus sense sender adress. Molts servidors de correu no acceptaran correu del vostre servidor amb aquesta configuració.
String_506=Atura processament de regles
